import imagePark from '../images/image_08.jpg';
import imageLights from '../images/image_04.jpg';
import imageTaiga from '../images/image_07.jpg'; 

export const cards = [
    {
        image: imagePark,
        date: "2 августа, 2019",
        title: "Национальное достояние – парки",
        description: "В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе. В 2016 году Америка отмечала важный юбилей: сто лет назад здесь начала складываться система национальных парков – охраняемых территорий, где и сегодня каждый может приобщиться к природе.",
        source: "Лента.ру",
        link: "https://lenta.ru"
    },
    {
        image: imageLights,
        date: "2 августа, 2019",
        title: "Лесные огоньки: история одной фотографии",
        description: "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
        source: "Медуза",
        link: "https://meduza.io"
    },{
        image: imageTaiga,
        date: "2 августа, 2019",
        title: "«Первозданная тайга»: новый фотопроект Игоря Шпиленка",
        description: "Знаменитый фотограф снимает первозданные леса России, чтобы рассказать о необходимости их сохранения. В этот раз он отправился в Двинско-Пинежскую тайгу, где...",
        source: "Риа",
        link: "https://ria.ru"
    }
]